tap "homebrew/cask-fonts"

brew "ack"
brew "ansible"
brew "chruby"
brew "curl"
brew "direnv"
brew "go"
brew "git"
brew "gitlab-runner"
brew "jq"
brew "openssl"
brew "gnupg"
brew "markdown"
brew "nginx", restart_service: true
brew "node"
brew "postgresql", restart_service: true
brew "redis"
brew "ruby-install"
brew "shellcheck"
brew "tldr"
brew "the_silver_searcher"
brew "z"
brew "zsh-completions"
